Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Dans iReal Pro : appui long sur le morceau → Partager → Copier le lien, puis colle-le ici. Les membres qui ont l'app l'ouvrent d'un tap.
de: In iReal Pro: Stück gedrückt halten → Teilen → Link kopieren, dann hier einfügen. Wer die App hat, öffnet es mit einem Tipp.
en: In iReal Pro: long-press the song → Share → Copy link, then paste it here. Members who have the app open it in one tap.
es: En iReal Pro: mantén pulsado el tema → Compartir → Copiar enlace y pégalo aquí. Quien tenga la app lo abre con un toque.
it: In iReal Pro: tieni premuto il brano → Condividi → Copia link, poi incollalo qui. Chi ha l'app lo apre con un tap.
ja: iReal Pro で曲を長押し →「共有」→「リンクをコピー」して、ここに貼り付けます。アプリを持つメンバーはワンタップで開けます。
ko: iReal Pro에서 : 긴 곡을 눌러 → 링크를 복사 한 다음 여기에 붙여 넣으십시오. 앱이 탭으로 열립니다.
pt: No iReal Pro: pressione a música longa → Compartilhar → Copie o link e cole-o aqui. Membros que têm o aplicativo abri-lo com uma torneira.
zh_hans: 在 iReal Pro 中长按曲目 →「共享」→「拷贝链接」，粘贴到这里。装了该应用的成员一点即开。

source: Dans Sessions, un tap ouvre la date précise — plus l'écran entier du groupe
de: In Sessions öffnet ein Tippen genau diesen Termin statt der gesamten Gruppe
en: In Sessions, a tap opens that exact event instead of the whole group
es: En Sesiones, un toque abre esa fecha concreta en vez de todo el grupo
it: In Sessioni, un tocco apre la data precisa invece dell'intero gruppo
ja: セッションでは、タップするとグループ全体ではなくその予定だけが開きます
ko: 세션에서 탭은 특정 날짜를 엽니 다 — 그룹의 전체 화면
pt: Nas Sessões, um toque abre a data específica — mais toda a tela do grupo
zh_hans: 在排练中，轻点会打开该场具体活动，而非整个乐队页面

source: Dans tous les cas, seuls les membres actifs accèdent à la conversation de l'école.
de: In jedem Fall können nur aktive Mitglieder auf den Schulchat zugreifen.
en: In every case, only active members can access the school's conversation.
es: En todos los casos, solo los miembros activos acceden a la conversación de la escuela.
it: In ogni caso, solo i membri attivi possono accedere alla conversazione della scuola.
ja: どの公開範囲でも、学校の会話にアクセスできるのは有効なメンバーだけです。
ko: 모든 경우에 만 활성 회원은 학교 대화에 액세스해야합니다.
pt: Em todos os casos, apenas os membros ativos têm acesso à conversação escolar.
zh_hans: 无论如何，只有活跃成员才能进入学校对话。

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 이름 *
pt: Data
zh_hans: 日期

source: Date de la vidéo
de: Datum des Videos
en: Video date
es: Fecha del vídeo
it: Data del video
ja: 動画の日付
ko: 비디오의 날짜
pt: Data do vídeo
zh_hans: 视频日期

source: Date du concert
de: Konzertdatum
en: Concert date
es: Fecha del concierto
it: Data del concerto
ja: コンサートの日付
ko: 공연 일정
pt: Data do Concerto
zh_hans: 演出日期

source: Date et heure
de: Datum und Uhrzeit
en: Date and time
es: Fecha y hora
it: Data e ora
ja: 日時
ko: 일시 및 시간
pt: Data e hora
zh_hans: 日期和时间

source: Date recherchée
de: Gesuchtes Datum
en: Date needed
es: Fecha buscada
it: Data cercata
ja: 希望日
ko: 사이트 맵
pt: Data pedida
zh_hans: 所需日期

source: Dater la vidéo
de: Video datieren
en: Date the video
es: Fechar el vídeo
it: Data il video
ja: 動画に日付を付ける
ko: 날짜 영상
pt: Vídeo de Datas
zh_hans: 为视频添加日期

source: dates
de: Termine
en: events
es: fechas
it: date
ja: 日程
ko: 이름 *
pt: datas
zh_hans: 场活动

source: Débloquer
de: Freischalten
en: Unlock
es: Desbloquear
it: Sblocca
ja: 解除する
ko: 공유하기
pt: Desbloquear
zh_hans: 解锁

source: Débutant
de: Anfänger
en: Beginner
es: Principiante
it: Principiante
ja: 初心者
ko: 이름 *
pt: Iniciante
zh_hans: 初学者

source: Déclare d'abord que vous avez joué ensemble : on ne note que quelqu'un qu'on a vu jouer.
de: Gib zuerst an, dass ihr zusammen gespielt habt: bewertet wird nur, wen man spielen gehört hat.
en: First declare that you’ve played together: you only rate someone you’ve heard play.
es: Primero declara que habéis tocado juntos: solo se puntúa a quien has visto tocar.
it: Dichiara prima di aver suonato insieme: si valuta solo chi si è visto suonare.
ja: まず「一緒に演奏した」ことを申告してください。演奏を聴いた相手だけを評価できます。
ko: 당신이 함께 연주하는 첫 번째 선언 : 우리는 우리가 연주하는 사람을 주목합니다.
pt: Primeiro declarem que jogaram juntos: só notamos alguém que vimos jogar.
zh_hans: 请先声明你们一起演奏过：只能给你亲耳听过的人评分。

source: Découvre qui avec Premium
de: Mit Premium siehst du wer
en: See who with Premium
es: Descubre quién con Premium
it: Scopri chi con Premium
ja: Premiumで誰か見られます
ko: Premium과 함께하는 사람들
pt: Descubra quem com o Premium
zh_hans: 开通Premium查看是谁

source: Découvrir Premium
de: Premium entdecken
en: Discover Premium
es: Descubre Premium
it: Scopri Premium
ja: Premiumを見る
ko: 회사 소개
pt: Descobrir o Premium
zh_hans: 了解 Premium

source: Déjà dans ce répertoire
de: Bereits in diesem Repertoire
en: Already in this repertoire
es: Ya está en este repertorio
it: Già in questo repertorio
ja: このレパートリーに追加済み
ko: Already 에 이 디렉토리
pt: Já nesta pasta
zh_hans: 已在此曲库中

source: Demande de dépannage
de: Anfrage für einen Einsatz
en: Fill-in request
es: Solicitud de sustitución
it: Richiesta di sostituzione
ja: 代役の依頼
ko: 문제 해결을위한 요청
pt: Pedido de solução de problemas
zh_hans: 救场请求

source: Demander un dépannage
de: Für einen Gig anfragen
en: Ask to cover a gig
es: Pedir un reemplazo
it: Chiedi una sostituzione
ja: 代役をお願いする
ko: 문제 해결
pt: Solicitar solução de problemas
zh_hans: 请TA救场

source: Demandes envoyées
de: Gesendete Anfragen
en: Requests you sent
es: Solicitudes enviadas
it: Richieste inviate
ja: 送った依頼
ko: 견적 요청
pt: Pedidos enviados
zh_hans: 已发出的请求

source: Démo
de: Demo
en: Demo
es: Demo
it: Demo
ja: デモ
ko: 계정 만들기
pt: Demonstração
zh_hans: 演示

source: Démo : paiement simulé — l'achat réel passera par l'App Store (StoreKit) en phase 2.
de: Demo: simulierte Zahlung — der echte Kauf läuft in Phase 2 über den App Store (StoreKit).
en: Demo: simulated payment — real purchase will go through the App Store (StoreKit) in phase 2.
es: Demo: pago simulado — la compra real pasará por el App Store (StoreKit) en fase 2.
it: Demo: pagamento simulato — l'acquisto reale passerà dall'App Store (StoreKit) in fase 2.
ja: デモ：決済はシミュレーションです。実購入はフェーズ2でApp Store（StoreKit）経由になります。
ko: 데모: 가장된 결제 — 실제 구매는 App Store(StoreKit)를 통해 진행됩니다.
pt: Demonstração: pagamento simulado — a compra real passará pela App Store (StoreKit) na Fase 2.
zh_hans: 演示：模拟支付——真实购买将在第二阶段通过App Store（StoreKit）完成。

source: démos
de: Demos
en: demos
es: demos
it: demo
ja: デモ
ko: 데모
pt: demos
zh_hans: 作品

source: Démos
de: Demos
en: Demos
es: Demos
it: Demo
ja: デモ
ko: 데모
pt: Demonstrações
zh_hans: 作品

source: Dépannage — %@
de: Einspringen – %@
en: Fill-in — %@
es: Sustitución — %@
it: Sostituzione — %@
ja: 代役 — %@
ko: 문제 해결 —%@
pt: Resolução de problemas —%@
zh_hans: 救场 — %@

source: Dépannage d'abord
de: Einspringen zuerst
en: Gig rescue first
es: Primero el reemplazo
it: Prima la sostituzione
ja: 代役ファースト
ko: 첫 번째 문제
pt: Solução de problemas primeiro
zh_hans: 救场优先

source: Dépannages par poste & essai gratuit
de: Einsätze nach Platz & Gratis-Testphase
en: Fill-ins by slot & free trial
es: Sustituciones por puesto y prueba gratuita
it: Sostituzioni per posto e prova gratuita
ja: パート別の代役と無料トライアル
ko: 작업 문제 해결 및 무료 평가판
pt: Solução de problemas de trabalho e teste gratuito
zh_hans: 按位置救场与免费试用

source: Déplacer après
de: Nach hinten verschieben
en: Move later
es: Mover después
it: Sposta dopo
ja: 後ろに移動
ko: 뒤로 이동
pt: Mover após
zh_hans: 向后移动

source: Déplacer avant
de: Nach vorne verschieben
en: Move earlier
es: Mover antes
it: Sposta prima
ja: 前に移動
ko: 이동하기
pt: Mover para a frente
zh_hans: 向前移动

source: Déplacer le morceau
de: Song verschieben
en: Move song
es: Mover canción
it: Sposta brano
ja: 曲を移動
ko: 이동 트랙
pt: Mover faixa
zh_hans: 移动曲目

source: Déplacer le solo
de: Solo verschieben
en: Move solo
es: Mover solo
it: Sposta assolo
ja: ソロを移動
ko: 솔로 이동
pt: Mover sozinho
zh_hans: 移动独奏

source: Des conversations vivantes
de: Lebendige Unterhaltungen
en: Conversations that feel alive
es: Conversaciones que cobran vida
it: Conversazioni vive
ja: 活気ある会話
ko: 실시간 대화
pt: Conversas ao vivo
zh_hans: 鲜活的对话

source: Des outils pour faire avancer tes projets sans alourdir les échanges.
de: Werkzeuge, die deine Projekte voranbringen, ohne den Austausch zu belasten.
en: Tools that move your projects forward without weighing down the conversation.
es: Herramientas para impulsar tus proyectos sin complicar los intercambios.
it: Strumenti per far avanzare i tuoi progetti senza appesantire le conversazioni.
ja: やり取りを増やしすぎず、プロジェクトを前に進めるためのツールです。
ko: 거래 증가없이 프로젝트를 앞으로 이동하도록 도구.
pt: Ferramentas para avançar seus projetos sem aumentar o comércio.
zh_hans: 让项目向前推进，又不给沟通增加负担的工具。

source: Dès qu'un membre se déclare indisponible, un SOS part pour son poste — tu es prévenu·e à chaque fois. « Identique à l'absent » reprend le niveau du musicien qui manque.
de: Sobald sich jemand als nicht verfügbar meldet, geht ein SOS für den Platz raus — und du wirst jedes Mal benachrichtigt. „Wie die fehlende Person“ verlangt das Niveau der fehlenden Musikerin oder des fehlenden Musikers.
en: As soon as a member marks themselves unavailable, an SOS goes out for their spot — and you’re notified every time. “Same as the missing player” asks for the level of the musician who’s missing.
es: En cuanto un miembro se declara no disponible, sale un SOS para su puesto y siempre se te avisa. «Igual que el ausente» pide el nivel del músico que falta.
it: Appena un membro si dichiara non disponibile, parte un SOS per il suo posto e tu vieni avvisato ogni volta. «Uguale a chi manca» richiede il livello del musicista assente.
ja: メンバーが参加できないと表明すると、そのパートのSOSが自動で出て、毎回あなたに通知されます。「欠員と同じレベル」は、いないメンバーと同じレベルで募集します。
ko: 곧 회원이 자신이 사용할 수없는 선언으로, SOS는 자신의 게시물에 대한 잎 - 당신은 매번 경고. "결혼자"는 누락 된 음악가의 수준을 차지합니다.
pt: Assim que um membro se declara indisponível, um SOS parte para o seu posto — você é avisado toda vez. "Idêntico à ausência" ocupa o nível do músico desaparecido.
zh_hans: 只要有成员表示无法参加，就会自动为该位置发出 SOS，并每次通知你。「与缺席者相同」会按缺席乐手的水平寻找。

source: Désactivées
de: Aus
en: Off
es: Desactivadas
it: Disattivate
ja: オフ
ko: 지원하다
pt: Desactivado
zh_hans: 已关闭

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 詳細
ko: 이름 *
pt: Designação das mercadorias
zh_hans: 描述

source: Description (optionnel)
de: Beschreibung (optional)
en: Description (optional)
es: Descripción (opcional)
it: Descrizione (facoltativa)
ja: 詳細（任意）
ko: 묘사 (선택)
pt: Descrição (opcional)
zh_hans: 描述（可选）

source: Design « nuit de jazz », mode clair / sombre
de: „Jazznacht“-Design, heller / dunkler Modus
en: “Jazz night” design, light / dark mode
es: Diseño «noche de jazz», modo claro / oscuro
it: Design «notte jazz», modalità chiara / scura
ja: 「ジャズの夜」デザイン、ライト／ダークモード
ko: 재즈 밤 디자인, light/dark 패션
pt: Design noturno de jazz, moda leve/escuro
zh_hans: “爵士之夜”设计，浅色/深色模式

source: Détecté
de: Erkannt
en: Detected
es: Detectado
it: Rilevato
ja: 検出済み
ko: 관련 기사
pt: Detectado
zh_hans: 已检测

source: Deux semaines avant
de: Zwei Wochen davor
en: Two weeks before
es: Dos semanas antes
it: Due settimane prima
ja: 2 週間前
ko: 2 주 전
pt: Duas semanas antes
zh_hans: 提前两周

source: Dirige plusieurs groupes
de: Leite mehrere Gruppen
en: Lead multiple groups
es: Dirige varios grupos
it: Gestisci più gruppi
ja: 複数のグループを運営
ko: 몇 그룹 리드
pt: Lidera vários grupos
zh_hans: 管理多个乐队

source: Dispo
de: Verfügbar
en: Available
es: Disponible
it: Disponibile
ja: 参加OK
ko: 이용안내
pt: Disponível
zh_hans: 有空

source: Dispo ✓
de: Frei ✓
en: Free ✓
es: Libre ✓
it: Libero ✓
ja: 空きあり ✓
ko: 이용안내
pt: Disponível
zh_hans: 有空 ✓

source: Dispo 1.0 — c'est parti 🎉
de: Dispo 1.0 — los geht's 🎉
en: Dispo 1.0 — here we go 🎉
es: Dispo 1.0: ¡empezamos! 🎉
it: Dispo 1.0 — si parte 🎉
ja: Dispo 1.0 — スタート🎉
ko: 유효한 1.0 — 여기 우리는 간다.
pt: Disponível 1.0 — Aqui vamos nós.
zh_hans: Dispo 1.0 — 正式出发 🎉

source: Dispo à une date précise
de: Verfügbar an einem bestimmten Datum
en: Available on a specific date
es: Disponible en una fecha concreta
it: Disponibile in una data precisa
ja: 特定の日に空いている
ko: 특정한 날짜에 유효한
pt: Disponível numa data específica
zh_hans: 在特定日期有空

source: Dispo aujourd'hui
de: Heute frei
en: Free today
es: Libre hoy
it: Libero oggi
ja: 今日空きあり
ko: 현재 위치
pt: Disponível hoje
zh_hans: 今天有空

source: Dispo ce soir
de: Heute Abend frei
en: Free tonight
es: Libre esta noche
it: Libero stasera
ja: 今夜空きあり
ko: 이용 가능
pt: Disponível esta noite
zh_hans: 今晚有空

source: Dispo change de peau : lumière de scène ambrée, laiton et papier de partition — fini le violet
de: Dispo im neuen Look: bernsteinfarbenes Bühnenlicht, Messing und Notenpapier — Schluss mit Violett
en: Dispo has a new look: amber stage light, brass and sheet-music paper — no more purple
es: Dispo estrena piel: luz de escenario ámbar, latón y papel de partitura — adiós al morado
it: Dispo cambia pelle: luce di scena ambrata, ottone e carta da spartito — via il viola
ja: Dispoが新しい装いに：琥珀色のステージライト、真鍮、楽譜の紙 — 紫は卒業
ko: 유효한 피부 변화: 호박색 단계 빛, 고급장교 및 분할 종이 — 끝 자주색
pt: Alterações de pele disponíveis: luz de palco âmbar, latão e papel de partição — acabamento roxo
zh_hans: Dispo 焕然一新：琥珀色舞台灯光、黄铜与乐谱纸 — 告别紫色

source: Dispo envoie la grille déjà transposée dans ta tonalité (%@) — rien à recopier.
de: Dispo sendet das Schema bereits in deine Tonart transponiert (%@) — nichts abzuschreiben.
en: Dispo sends the chart already transposed to your key (%@) — nothing to copy out.
es: Dispo envía la parrilla ya transportada a tu tonalidad (%@): nada que copiar.
it: Dispo invia la griglia già trasposta nella tua tonalità (%@) — niente da ricopiare.
ja: Dispo はあなたの調（%@）に移調した譜面を送ります。書き写す必要はありません。
ko: 사용 가능한 그리드는 이미 톤으로 변환됩니다 (%@) — 복사 할 수 없습니다.
pt: Disponível envia a grade já transposta para o seu tom (%@) — Nada para copiar.
zh_hans: Dispo 会发送已移调到你调性（%@）的谱面，无需手抄。

source: Dispo envoie la grille du morceau telle quelle.
de: Dispo sendet das Schema unverändert.
en: Dispo sends the chart as it is.
es: Dispo envía la parrilla tal cual.
it: Dispo invia la griglia così com'è.
ja: Dispo は譜面をそのまま送ります。
ko: 사용 가능한 조각의 그리드를 보냅니다.
pt: Disponível envia a grade da peça como está.
zh_hans: Dispo 原样发送该和弦谱。

source: Dispo est en bêta
de: Dispo ist in der Beta
en: Dispo is in beta
es: Dispo está en beta
it: Dispo è in beta
ja: Dispoはベータ版です
ko: 사용 가능한 베타
pt: Disponível é beta
zh_hans: Dispo正在测试中

source: Dispo par vraies dates cochées au calendrier
de: Verfügbarkeit über echte Kalendertermine
en: Availability from real dates marked on a calendar
es: Disponibilidad por fechas reales marcadas en el calendario
it: Disponibilità con date reali segnate sul calendario
ja: カレンダーで実際の空き日を管理
ko: 달력에서 확인할 수 있는 실제 날짜
pt: Disponível pelas datas reais verificadas no calendário
zh_hans: 通过日历勾选真实空闲日期

source: Dispo trouve un remplaçant fiable en quelques minutes.
de: Dispo findet in Minuten einen zuverlässigen Ersatz.
en: Dispo finds a reliable sub in minutes.
es: Dispo encuentra un reemplazo fiable en minutos.
it: Dispo trova un sostituto affidabile in pochi minuti.
ja: Dispoが数分で頼れる代役を見つけます。
ko: 몇 분 안에 신뢰할 수있는 교체를 찾을 수 있습니다.
pt: Disponível encontrar um substituto confiável em poucos minutos.
zh_hans: Dispo几分钟内帮你找到可靠替补。

source: Dispo v%@ (bêta) — données de démo réinitialisables.
de: Dispo v%@ (Beta) — Demo-Daten zurücksetzbar.
en: Dispo v%@ (beta) — demo data can be reset.
es: Dispo v%@ (beta) — datos de demo restablecibles.
it: Dispo v%@ (beta) — dati demo reimpostabili.
ja: Dispo v%@（ベータ）— デモデータはリセット可能。
ko: 유효한 v%@ (베타) — 데모 데이터 재설정 가능.
pt: Disponível v%@ (beta) — dados de demonstração resetáveis.
zh_hans: Dispo v%@（测试版）——演示数据可重置。

source: Dispo v0.3 — données de démo réinitialisables.
de: Dispo v0.3 — Demo-Daten zurücksetzbar.
en: Dispo v0.3 — demo data can be reset.
es: Dispo v0.3 — datos de demo restablecibles.
it: Dispo v0.3 — dati demo reimpostabili.
ja: Dispo v0.3 — デモデータはリセット可能。
ko: 유효한 v0.3 — 재시동할 수 있는 데모 자료.
pt: Disponível v0.3 — dados de demonstração resetáveis.
zh_hans: Dispo v0.3——演示数据可重置。

source: Disponibilité
de: Verfügbarkeit
en: Availability
es: Disponibilidad
it: Disponibilità
ja: 空き状況
ko: 적용분야
pt: Disponibilidade
zh_hans: 空闲时间

source: Dispos aujourd'hui — appelle, ça joue ce soir
de: Heute verfügbar – anrufen, heute Abend wird gespielt
en: Free today — call them, you're playing tonight
es: Libres hoy: llama, se toca esta noche
it: Liberi oggi — chiama, si suona stasera
ja: 今日空いている人 — 連絡すれば今夜演奏できる
ko: 오늘 - 통화, 연극 tonight
pt: Hoje — chama, toca esta noite
zh_hans: 今天有空——打个电话，今晚就能演出

source: Dispos aujourd'hui — appelle, ça peut jouer ce soir
de: Heute frei — ruf an, heute Abend kann gespielt werden
en: Free today — call them, you could be playing tonight
es: Libres hoy: llámalos, esta noche podéis tocar
it: Liberi oggi — chiamali, stasera si può suonare
ja: 今日空いている人 — 連絡すれば今夜演奏できます
ko: 오늘 사용 가능 — 통화, 그것은 tonight 재생할 수 있습니다
pt: Disponível hoje — chamada, pode tocar esta noite
zh_hans: 今天有空 — 联系他们，今晚就能演出

source: Dispos ce jour-là
de: An dem Tag frei
en: Free that day
es: Libres ese día
it: Liberi quel giorno
ja: その日空いている人
ko: 그날
pt: Naquele dia
zh_hans: 当天有空

source: Dispos samedi ou dimanche
de: Samstag oder Sonntag verfügbar
en: Free Saturday or Sunday
es: Libres el sábado o el domingo
it: Liberi sabato o domenica
ja: 土曜または日曜に空いている人
ko: 이용 가능 토, 일
pt: Disponível sábado ou domingo
zh_hans: 周六或周日有空

source: DJ / Platines
de: DJ / Turntables
en: DJ / Turntables
es: DJ / Platos
it: DJ / Giradischi
ja: DJ／ターンテーブル
ko: DJ/플라틴
pt: DJ/Platina
zh_hans: DJ/打碟

source: DJ & électro
de: DJ & Elektro
en: DJ & electronic
es: DJ y electrónica
it: DJ ed elettronica
ja: DJ＆エレクトロ
ko: DJ & 전기
pt: DJ & Electro
zh_hans: DJ与电子

source: Document trop lourd — 20 Mo maximum.
de: Dokument zu groß — maximal 20 MB.
en: Document too large — 20 MB max.
es: Documento demasiado pesado: máximo 20 MB.
it: Documento troppo pesante: massimo 20 MB.
ja: ファイルが大きすぎます — 最大20MBです。
ko: 너무 무거운 - 최대 20 MB.
pt: Pesado demais — máximo de 20 MB.
zh_hans: 文件太大 — 最大 20 MB。

source: Documents du groupe
de: Dokumente der Band
en: Band documents
es: Documentos del grupo
it: Documenti del gruppo
ja: バンドの書類
ko: 그룹 문서
pt: Documentos de grupo
zh_hans: 乐队文件

source: Doigtés, intro, tempo, « on la finit comment ? » — tout le monde peut écrire ici.
de: Fingersätze, Intro, Tempo, „wie enden wir noch mal?“ — hier schreibt jede und jeder.
en: Fingerings, intro, tempo, “how do we end it again?” — anyone can post here.
es: Digitaciones, intro, tempo, «¿cómo la terminábamos?»: aquí escribe todo el mundo.
it: Diteggiature, intro, tempo, «come la chiudiamo?»: qui scrivono tutti.
ja: 運指、イントロ、テンポ、「終わり方どうする？」— 誰でも書き込めます。
ko: Fingers, intro, tempo, "우리는 어떻게 그것을 완료합니까? — 모두 여기에 쓸 수 있습니다.
pt: Dedos, introdução, ritmo, "Como terminamos? — Todos podem escrever aqui.
zh_hans: 指法、前奏、速度、「结尾怎么收来着？」——所有人都能在这里留言。

source: Dont %@ — contacte-les !
de: Darunter %@ — melde dich!
en: Including %@ — reach out!
es: Entre ellos %@ — ¡contáctalos!
it: Tra cui %@ — contattali!
ja: %@も見ています。連絡してみましょう！
ko: 이름 *%@ — 자주 묻는 질문
pt: Das quais:%@ — Contacta-os!
zh_hans: 包括%@——联系他们吧！

source: E-mail de réinitialisation envoyé à :
de: Zurücksetzungs-E-Mail gesendet an:
en: Reset email sent to:
es: Correo de restablecimiento enviado a:
it: E-mail di reimpostazione inviata a:
ja: リセットメールを送信しました：
ko: 전송된 이메일:
pt: Repor o e- mail enviado para:
zh_hans: 重置邮件已发送至：

source: E-mail ou mot de passe incorrect.
de: E-Mail oder Passwort falsch.
en: Incorrect email or password.
es: Correo o contraseña incorrectos.
it: E-mail o password errati.
ja: メールまたはパスワードが違います。
ko: 잘못된 이메일 또는 비밀번호.
pt: E-mail ou senha inválido.
zh_hans: 邮箱或密码错误。

source: Écarté·e
de: Abgelehnt
en: Turned down
es: Descartado
it: Scartato
ja: 見送り
ko: 관련 제품
pt: Distraído
zh_hans: 已婉拒

source: Écarter
de: Ablehnen
en: Turn down
es: Descartar
it: Scarta
ja: 見送る
ko: 이름 *
pt: Limpar
zh_hans: 婉拒

source: École
de: Schule
en: School
es: Escuela
it: Scuola
ja: 学校
ko: 학교소개
pt: Escola
zh_hans: 学校

source: École introuvable
de: Schule nicht gefunden
en: School not found
es: Escuela no encontrada
it: Scuola non trovata
ja: 学校が見つかりません
ko: 학교 찾기
pt: Escola não encontrada
zh_hans: 未找到学校

source: École vérifiée
de: Verifizierte Schule
en: Verified school
es: Escuela verificada
it: Scuola verificata
ja: 確認済みの学校
ko: 학교 확인
pt: Escola verificada
zh_hans: 已验证学校

source: Écoles
de: Schulen
en: Schools
es: Escuelas
it: Scuole
ja: 学校
ko: 학교소개
pt: Escolas
zh_hans: 学校

source: Écoles de musique
de: Musikschulen
en: Music schools
es: Escuelas de música
it: Scuole di musica
ja: 音楽学校
ko: 음악 학교
pt: Escolas de música
zh_hans: 音乐学校

source: ÉCONOMISE %d %%
de: SPARE %d %%
en: SAVE %d %%
es: AHORRA UN %d %%
it: RISPARMIA IL %d %%
ja: %d %% お得
ko: 사업영역%d %%
pt: ECONOMIA%d %%
zh_hans: 节省 %d %%

source: Écoute avant d'engager
de: Erst hören, dann buchen
en: Listen before you book
es: Escucha antes de contratar
it: Ascolta prima di ingaggiare
ja: 聴いてから頼める
ko: 대여하기 전에 듣기
pt: Ouça antes de contratar
zh_hans: 先试听再邀请

source: Écoute chaque morceau du répertoire sur Apple Music, Spotify, YouTube Music ou Deezer (bouton casque)
de: Höre jeden Titel des Repertoires auf Apple Music, Spotify, YouTube Music oder Deezer (Kopfhörer-Taste)
en: Listen to any repertoire song on Apple Music, Spotify, YouTube Music or Deezer (headphones button)
es: Escucha cada canción del repertorio en Apple Music, Spotify, YouTube Music o Deezer (botón de auriculares)
it: Ascolta ogni brano del repertorio su Apple Music, Spotify, YouTube Music o Deezer (pulsante cuffie)
ja: レパートリーの各曲をApple Music、Spotify、YouTube Music、Deezerで再生（ヘッドホンボタン）
ko: Apple Music, Spotify, YouTube Music 또는 Deezer의 repertoire에서 모든 노래를 듣기
pt: Ouça todas as músicas do repertório no Apple Music, Spotify, YouTube Music ou Deezer
zh_hans: 在Apple Music、Spotify、YouTube Music或Deezer上收听曲目库中的每首歌（耳机按钮）

source: Écouter ce morceau
de: Diesen Titel anhören
en: Listen to this song
es: Escuchar esta canción
it: Ascolta questo brano
ja: この曲を聴く
ko: 이 노래 듣기
pt: Ouve esta canção.
zh_hans: 收听这首歌

source: Écouter sur…
de: Anhören auf …
en: Listen on…
es: Escuchar en…
it: Ascolta su…
ja: 再生アプリを選択
ko: 듣기 ...
pt: Ouve...
zh_hans: 在此收听…

source: Écrire la grille à la main
de: Raster von Hand schreiben
en: Write the chart by hand
es: Escribir la rejilla a mano
it: Scrivi la griglia a mano
ja: コード譜を手入力する
ko: 손으로 그리드 쓰기
pt: Escreva a grade à mão
zh_hans: 手动输入和弦谱

source: Écris les accords en lettres (C, Bb, F#m7…). Dispo les transpose tout seul pour chaque instrument — la mise en page et les barres de mesure sont conservées.
de: Schreib die Akkorde in Buchstaben (C, Bb, F#m7…). Dispo transponiert sie für jedes Instrument — Layout und Taktstriche bleiben.
en: Write chords in letters (C, Bb, F#m7…). Dispo transposes them for every instrument — layout and bar lines are kept.
es: Escribe los acordes en letras (C, Bb, F#m7…). Dispo los transpone para cada instrumento y respeta el formato y los compases.
it: Scrivi gli accordi in lettere (C, Bb, F#m7…). Dispo li traspone per ogni strumento e conserva impaginazione e battute.
ja: コードは英字で入力します（C、Bb、F#m7 など）。Dispo が楽器ごとに移調し、レイアウトと小節線はそのまま保ちます。
ko: 문자 (C, Bb, F#m7...)의 콜드를 작성합니다. 각 악기에 사용 가능 — 레이아웃 및 측정 막대가 유지됩니다.
pt: Escreva os acordes em letras (C, Bb, F#m7...). Disponível por conta própria para cada instrumento — são mantidas as barras de disposição e de medição.
zh_hans: 用字母写和弦（C、Bb、F#m7…）。Dispo 会为每件乐器移调，并保留排版和小节线。

source: Efface les données d'exemple de cet appareil. Disponible uniquement hors connexion.
de: Löscht die Beispieldaten auf diesem Gerät. Nur ohne Anmeldung verfügbar.
en: Clears the sample data on this device. Only available while signed out.
es: Borra los datos de ejemplo de este dispositivo. Solo disponible sin sesión iniciada.
it: Cancella i dati di esempio su questo dispositivo. Disponibile solo da disconnessi.
ja: この端末のサンプルデータを消去します。ログアウト時のみ利用できます。
ko: 이 장치에서 예 데이터를 삭제합니다. 오프라인에서만 가능합니다.
pt: Limpa os dados de exemplo deste dispositivo. Disponível apenas offline.
zh_hans: 清除此设备上的示例数据。仅在未登录时可用。

source: Effacer la recherche
de: Suche löschen
en: Clear search
es: Borrar búsqueda
it: Cancella ricerca
ja: 検索を消去
ko: 자주 묻는 질문
pt: Limpar a Procura
zh_hans: 清除搜索
